export const plans = [
  {
    id: 1,
    title: 'Старт',
    info: ['Все возможности сервиса', 'Выгрузка до 100 объявлений', 'Срок действия 7 дней'],
    price: 'Бесплатно',
  },
  {
    id: 2,
    title: '1.000 объявлений',
    info: ['Все возможности сервиса', 'Выгрузка до 1000 объявлений', 'Срок действия 30 дней'],
    price: 1490,
  },
  {
    id: 3,
    title: '5.000 объявлений',
    info: ['Все возможности сервиса', 'Выгрузка до 5000 объявлений', 'Срок действия 30 дней'],
    price: 2990,
  },
  {
    id: 4,
    title: '10.000 объявлений',
    info: ['Все возможности сервиса', 'Выгрузка до 10000 объявлений', 'Срок действия 30 дней'],
    price: 3990,
  },
  {
    id: 5,
    title: 'Безлимит',
    info: ['Все возможности сервиса', 'Безлимит на выгрузку', 'Срок действия 30 дней'],
    price: 3990,
  }
]